tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "apr-util"
brew "readline", link: true
brew "python@3.9"
brew "glib"
brew "ffmpeg"
brew "ghq"
brew "git"
brew "git-secrets"
brew "go"
brew "imagemagick@6"
brew "jq"
brew "libsass"
brew "nodebrew"
brew "peco"
brew "php"
brew "phplint"
brew "pyenv"
brew "ruby-build"
brew "telnet"
brew "zsh"
