tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "apr-util"
brew "readline", link: true
brew "python@3.9"
brew "glib"
brew "ghq"
brew "git"
brew "git-secrets"
brew "go"
brew "grep"
brew "jmeter"
brew "jq"
brew "libsass"
brew "nvm"
brew "mas"
brew "peco"
brew "php"
brew "phplint"
brew "pyenv"
brew "telnet"
brew "terraformer"
brew "tfenv"
brew "tflint"
brew "tree"
brew "wget"
brew "zsh"

# cask "appcleaner"
# cask "bettertouchtool"
# cask "dbeaver-community"
# cask "docker"
# cask "google-chrome"
# cask "iterm2"
# cask "notion"
# cask "owasp-zap"
# cask "postman"
# cask "slack"
# cask "skitch"
# cask "visual-studio-code"

# mas "BetterSnapTool", id: 417375580
# mas "iMovie", id: 408981434
# mas "Keynote", id: 409183694
# mas "Numbers", id: 409203825
# mas "Pages", id: 409201541
# mas "Xcode", id: 497799835
