tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "apr-util"
brew "glib"
brew "ghq"
brew "git"
brew "git-secrets"
brew "go"
brew "grep"
brew "jmeter"
brew "jq"
brew "libsass"
brew "mas"
brew "nvm"
brew "peco"
brew "readline", link: true
brew "php"
brew "pyenv"
brew "python@3.9"
brew "telnet"
brew "terraformer"
brew "tfenv"
brew "tflint"
brew "tree"
brew "wget"
brew "zsh"

cask "appcleaner"
cask "bettertouchtool"
cask "dbeaver-community"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "notion"
cask "owasp-zap"
cask "postman"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "zoom"

mas "BetterSnapTool", id: 417375580
# mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
